					<h3>
						ИЛЛЮЗИОНИСТЫ №1 В РОССИИ<br/>
						БРАТЬЯ САФРОНОВЫ
					</h3>
					
					<div class="txt_wrapper">
						<p>
							Иллюзионисты Братья Сафроновы выступают в жанре «Иллюзии» более 14 лет. За это время они заслуженно стали обладателями звания «Лучшие иллюзионисты России», а в 2015 году получили мировое признание выиграв в номинации «World Best big illusion 2015» на самом престижном международном иллюзионном фестивале «Wizard Trophy». За свою карьеру братья Сафроновы подарили миру 4 уникальных телевизионных проекта, которые выходили на федеральных каналах России и стран СНГ. Их концерты и шоу посетили более 5 000 000 человек по всему миру.
						
							<a href="#" class="more">ПОДРОБНЕЕ..</a>
						</p>
					</div>