<h1>Иллюзионисты №1<br/>в России братья Сафроновы</h1>
<div class="about_text">
	Иллюзионисты Братья Сафроновы выступают в жанре «Иллюзии» более 14 лет. За это время они заслуженно стали обладателями звания «Лучшие иллюзионисты России», а в 2015 году получили мировое признание выиграв в номинации «World Best big illusion 2015» на самом престижном международном иллюзионном фестивале «Wizard Trophy». За свою карьеру братья Сафроновы подарили миру 4 уникальных телевизионных проекта, которые выходили на федеральных каналах России и стран СНГ. Их концерты и шоу посетили более 5 000 000 человек по всему миру.

</div>

<br class="clear"/>
<div class="star1">Лучшие иллюзионисты<br/> России</div>
<div class="star2">World Best  big<br/> illusion 2015</div>
<div class="star3">Огромное количество<br/> зрителей</div>